/* Localized versions of Info.plist keys */

CFBundleName = "Zex";
CFBundleShortVersionString = "Zex version 0.99.0B1";
CFBundleGetInfoString = "Zex version 0.99.0B1, Copyright 1998-2015 LSG.";
NSHumanReadableCopyright = "Copyright 1998-2015 LSG.";
